export const tribes = ["انشاشبة", "ات بنور", "ات بلفع", "ات عابوا", "لعفافرة", "ابن ناصر", "عمي سعيد", "حل عينهم"]

export const familyNames = [
  "ابن عبد الله",
  "ابو الصديق",
  "اشقبقب",
  "بابا سيدي",
  "بابنات",
  "بحامد",
  "بكاي",
  "بوسربة",
  "جوهري",
  "حجاج",
  "خن",
  "دبوز",
  "دونيت",
  "شخار",
  "طلالة",
  "عبد العزيز",
  "عمر ايوب",
  "فراجي",
  "قراري",
  "كاسي و صالح",
  "ملال",
  "موسلمال",
  "النعجة",
  "الواهج",
]

export const residentialAreas = [
  "حي كاف حمودة",
  "حي كاف لوتال",
  "حي بابا السعد",
  "حي صرعاف",
  "حي فرهوط",
  "حي اغرم",
  "حي بوطارة",
  "حي بربورة",
  "حي كروش",
  "حي الخالف",
  "حي الزرقي",
  "حي باسة",
  "حي الشيخ عامر المركزي",
  "حي عامر 2",
  "حي الشيخ عامر الشرقي",
]

export const traditionalInstitutions = [
  "مدرسة الفتح",
  "مدرسة كاف حمودة",
  "مدرسة الشيخ عامر",
  "مدرسة تقديمة",
  "الجمعيات الخيرية",
]

